Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Competències exclusives Unió duanera Competència (en el context del mercat interior)Política monetària per als Estats que han adoptat l’euro Protecció dels recursos biològics del mar Política comercial comuna
en: Exclusive competence Customs Union Competition (in relation to the single market)Monetary policy with regard to the countries which have adopted the euro Conservation of marine biological resources Common commercial policy

source: Competències compartides Mercat interior Determinats aspectes de la política social Cohesió econòmica, social i territorial Agricultura i pesca Protecció del medi ambient Protecció dels consumidors Transports Xarxes transeuropees Energia L’espai de llibertat, seguretat i justícia Determinats aspectes de la salut pública Determinats aspectes de la recerca, el desenvolupament tecnològic i l’espai Determinats aspectes de la cooperació per al desenvolupament i l'ajut humanitari
en: Shared competence Certain aspects of social policy Economic, social and territorial cohesion Agriculture and fisheries Environmental protection Consumer protection Transport Trans-European networks Energy Area of freedom, security and justice Certain aspects of public health Certain aspects of research, technological development and space Certain aspects of development cooperationand humanitarian aid

source: Accions de suport, coordinació o complementació Protecció de la salut humana Indústria Cultura Turisme Educació, joventut, esports i formació professional Protecció civil Cooperació administrativa
en: Supporting, coordinating or complementary action Protection of human health Industry Culture Tourism Education, youth, sport and vocational training Civil protection Administrative cooperation

source: A més, la Unió té competències en matèria de coordinació de les polítiqueseconòmiques i d’ocupació dels Estats membres, així com en matèria depolítica exterior i de seguretat comuna, que inclou una política de defensacomuna.
en: The Union also has competence to coordinate the economic and employmentpolicies of the Member States, and to define and implement a commonforeign and security policy, which includes a common defence policy.

source: La Uniópot fer el que vulgui?
en: Can the Union do anything it wants?

source: “La Unió només pot actuar dins els límits de les competències que els Estatsmembres li han atribuït en la Constitució per assolir els objectius que aquestaestableix”.
en: “The Union shall act within the limits of the competences conferred upon itby the Member States in the Constitution to attain the objectives it sets out.”

source: “En aquells àmbits que no siguin de la seva competència exclusiva, la Uniónomés pot actuar en la mesura que els objectius de l’acció plantejada nopuguin ser suficientment satisfets pels Estats membres, a escala central,regional i local, i, en canvi, puguin aconseguir-se més eficaçment, gràcies ala dimensió o els efectes de l’acció contemplada, a escala de la Unió”.
en: “In areas which do not fall within its exclusive competence the Union shall act only if and insofar as the objectives of the intended action cannot besufficiently achieved by the Member States, either at central level or atregional and local level, but can rather, by reason of the scale or effects of the proposed action, be better achieved at Union level.”

source: Principi de proporcionalitat
en: Principle of proportionality

source: “L’acció de la Unió no pot excedir d’allò necessari per assolir els objectius dela Constitució”.
en: “The content and form of Union action shall not exceed what is necessary toachieve the objectives of the Constitution.”

source: Control del Tribunal de Justícia de la Unió Europea
en: Review by the Court of Justice

source: Aquests tres principis estan sotmesos al control del Tribunal de Justícia de la Unió Europea i poden ser objecte de recurs.
en: The three principles are subject to judicial review by the Court of Justice andmay be the subject of proceedings brought before the Court.

source: NOVETAT!La Constitució reforça l’aplicació dels dos darrers principis: cada parlamentestatal té, a partir d'ara, la possibilitat d’estudiar si les propostes de la Comissió Europea respecten el principi de subsidiarietat. Això pot comportarfins i tot que la Comissió Europea hagi de revisar la seva proposta.
en: NEW!The Constitution reinforces the application of the second and third ofthese principles: from now on, each national Parliament will have thechance to examine whether a Commission proposal respects the principleof subsidiarity, and this could even lead to the Commission revising its proposal.

source: Simplificació
en: Simplification

source: Saber qui fa què i dins de quins àmbits no són les úniques qüestionsimportants.
en: Who does what, and in what areas, is not the only important question.

source: També ho és saber com actua la Unió i quins són els instrumentsque utilitza per fer-ho.
en: It is just as important to know how the Union acts and what instruments ituses.

source: Abans, existien desenes d’actes diferents.
en: There were previously dozens of different types of acts!

source: La Constitució limita a sis el nombre d’instruments que la Unió pot utilitzar.
en: The Constitution limits the number of instruments that the Union mayuse to 6.

source: LLEI EUROPEA
en: EUROPEAN LAW

source: 3 ACTES LEGISLATIUS
en: 3 LEGISLATIVE ACTS

source: Proposta de la Comissió Europea, aprovació pel Parlament Europeui el Consell de Ministres
en: Commission proposal, adoption by Parliament and Council of Ministers

source: LLEI MARC EUROPEA
en: EUROPEAN FRAMEWORK LAW

source: REGLAMENT EUROPEU
en: EUROPEAN REGULATION

source: 3 ACTES NO LEGISLATIUS
en: 3 NON LEGISLATIVE ACTS

source: Comissió Europea o Consell de Ministres(reglaments delegats o actes d’execució)
en: Commission or Council of Ministers (delegated regulations or implementing acts)

source: DECISIÓ EUROPEA
en: EUROPEAN DECISION

source: RECOMANACIÓ
en: RECOMMENDATION

source: DICTAMEN
en: OPINION

source: NOVETAT!Des d’ara, tant el Parlament Europeu com el Consell de Ministrestenenl’obligació de celebrar en públic aquelles sessionsen què s’examina is’adopta una proposta legislativa (transparència dels treballs).
en: NEW!Henceforth, both the European Parliamentand the Council of Ministersare obliged to meet in publicwhen examining and adopting a legislativeproposal (transparency of proceedings).

source: Els símbols de la Unió Europea
en: The symbols of the European Union

source: La Constitució consagra diversos símbols de la Unió Europea.Els símbols són importants ja que permeten que els europeus s’identifiquinmés amb Europa.
en: The Constitution establishes a number of symbols of the European Union. The symbols are important, since they enable Europeans to identify more with Europe.

source: La bandera europea és el símbol de la Unió Europea, però també dela unitat i la identitat d’Europa en el sentit més ampli.
en: The European flag is the symbol not only of the European Union butalso of Europe’s unity and identity in a wider sense.

source: El cercled’estrelles daurades representa la solidaritat i l’harmonia entre elspobles d’Europa. El nombre d’estrelles no està vinculat al nombred’Estats membres.
en: The circle of goldstars represents solidarity and harmony between the peoples of Europe.

source: Hi ha dotze estrelles perquè aquesta xifra és,tradicionalment, símbol de la perfecció, la plenitud i la unitat.
en: There are twelve stars because the number twelve istraditionally the symbol of perfection, completeness and unity.

source: Per tant,la bandera romandrà inalterada, independentment de les futuresampliacions de la Unió Europea.
en: The flagwill therefore remain unchanged regardless of future EU enlargements.

source: En el darrer moviment d’aquestasimfonia, Beethoven va posar música a L’Himne de l’Alegria, escritel 1785 per Friedrich von Schiller.
en: For the final movement of thissymphony, Beethoven set to music the “Ode to Joy” written in 1785 by Friedrich von Schiller.

source: Aquest poema reflecteix la visióidealista que Schiller tenia sobre la humanitat: una visió fraternal detots els homes que també compartia Beethoven.
en: This poem expresses Schiller’s idealistic visionof humanity in which all men are brothers – a vision Beethoven shared.

source: El lema europeu va ser escollit arran del concurs organitzat per un conjuntde ciutadans europeus en el qual participaren 80.000 joves europeus de 10a 20 anys.
en: The European motto was chosen through a competition organised by a group of European citizens. Some 80 000 young Europeans aged between 10 and 20 submitted suggestions.

source: Diversos països van optar per substituir la pròpia moneda peruna moneda europea única: l’euro.
en: A number of countries have chosen to replace their national currencywith a single European currency, the euro.

source: Avui dia, aquests països són Alemanya, Àustria, Bèlgica, Espanya, Finlàndia, França, Grècia,Irlanda, Itàlia, Luxemburg, els Països Baixos i Portugal.
en: So far, the countries whichhave done so are Austria, Belgium, Finland, France, Germany, Greece,Ireland, Italy, Luxembourg, the Netherlands, Portugal and Spain.

source: El 9 de maig de 1950, el Ministre d’Afers Exteriors francès, Robert Schuman, va presentar la seva proposta en relació amb unaorganització d’Europa basada en la posada en comú de l’acer i delcarbó, per tal d’evitar principalment una altra guerra entrebel·ligerants europeus.
en: On9 May1950 the French Foreign Affairs Minister, Robert Schuman,presented his proposal for the creation of an organised Europe basedon the pooling of coal and steel production, chiefly in order to avoidthe belligerent countries of Europe from ever going to war with eachother again.

source: Aquesta proposta, coneguda amb el nom de Declaració Schuman, és considerada l’acte pel qual nasqué la Unió Europea.
en: This proposal, known as the ‘Schuman declaration’, isconsidered to be the beginning of the creation of what is now the European Union.

source: Actualment, el 9 de maig és el Dia d’Europa, en ocasió delqual se celebren activitats i festivitats que suposen un apropamentd’Europa als seus ciutadans i alhora entre els propis pobles europeus.
en: The 9th of May is now known as “Europe Day”.It is the occasion for activities and festivities that bring Europe closerto its citizens and the peoples of the Union closer to one another.

source: Polítiques _BAR_ Tres exemples
en: Policies_BAR_ 3 examples

source: «Un espaide llibertat, seguretat i justícia»
en: “An area of freedom, security and justice”

source: La Constitució Europea garanteix als europeus un espai únic de “llibertat,seguretat i justícia”, que significa el següent:
en: The European Constitution guarantees Europeans a single area of ‘freedom,security and justice’. What does this mean in concrete terms?

source: Absència de control a les fronteres interiors de la Unió Europea
en: No checks at the European Union’sinternal borders

source: Un europeu pot circular lliurementen nombrosos països europeus(pertanyents a l’espai Schengen), sense que el controlin i sense haverde mostrar el seu passaport.
en: European citizens maymovefreelyin a large number of EU countries(members of the “Schengen area”).

source: Reforçament del control a les fronteres exteriorsde la Unió Europea
en: Intensified checks at the European Union'sexternal borders

source: Aquest reforçament està destinat a les fronteres amb tercers països(per exemple, entre Espanya i el Marroc o entre Polònia i Ucraïna), peròtambé als ports i aeroports internacionals de tots els Estats membres(per exemple, quan arriben els vaixells que vénen d’Amèrica del Sud alport de Rotterdam o d’avions que aterren a l’aeroport de Budapestprovinents de l’Àsia).
en: Intensification of checks will be introduced at borders with third countries(for example between Spain and Morocco or between Poland and the Ukraine), but also at all Member States’ international ports and airports(for example, ships arriving at the port of Rotterdam from South America,or planes arriving at Budapest airport from Asia).

source: Aquest reforçament es concreta sobretot ambl’establiment progressiu d’una política comuna de visatsi d’altrespermisos de residència de curta duradadels nacionals de tercerspaïsos, de disposicions relatives als controlsde les personesquetravessen les fronteres exteriors i fins i tot d’un sistema integrat degestió de les fronteres exteriors.
en: This intensification willbe given substance through the gradual establishment of a commonpolicy on visas and othershort-stay residence permits, provisionsrelating tocontrols of persons crossing external bordersand anintegratedmanagement system for external borders.

source: Política comuna en matèriad'asil
en: Common asylum policy

source: Aquesta política se centra sobretot en un estatut uniforme d’asilvàlida tota la Unió Europea, uns procediments comunsde concessió iretirada d’aquest estatut i la cooperacióambtercers païsospergestionar elflux de sol·licitants d'asil. Aquesta política ha de serconforme amb la Convenció de Ginebra sobre els refugiats.
en: This common policy involves a uniform status of asylumvalid throughout the European Union, common procedures for the granting andwithdrawing of uniform asylum status, and a partnershipwith thirdcountriesin order to manageinflows of people applying for asylum.The policy must accord with the Geneva Convention on refugees.

source: Política comuna en matèriad'immigració
en: Common immigration policy

source: Aquesta política comuna té com a principal objectiu gestionar millor elsfluxos migratorisi garantir un tractament justdels estrangers que estroben en situació legal.
en: This common policy aims to introduce more efficient management of migration flows, while ensuring fair treatment of third-countrynationals residing legally in Member States.

source: També pretén lluitar amb més forçacontra laimmigració clandestinai el tràfic de persones (especialment de donesi nens).
en: It also involves strengthening measures to combat illegal immigration andtrafficking in human beings(in particular, women and children).

source: La Unió Europea pot signar acords amb països tercersamb l’objectiu de facilitar la tornadadels estrangers que es trobin ensituació irregular cap als seus respectius països.
en: The European Union may conclude agreementswith third countries for the returnto those countries of third-country nationals residing illegally in Member States.

source: Reforçament de lacooperació judicialen matèria civil
en: Reinforcementofjudicial cooperation incivil matters

source: Aquest reforçament se centra sobretot en el reconeixement mutudeles decisions judicialsi la seva execució, la cooperacióen matèriad’obtenció de proves i un millor accésa la justícia.
en: This reinforcement involves the mutual recognition and enforcementofcourt decisions, cooperation in the obtaining of evidenceandbetter access to justice.

source: Reforçament de lacooperació policial i judicial enmatèria penal
en: Reinforcement ofpolice andjudicial cooperation in criminal matters

source: Aquest reforçament té com a principal objectiu la lluitacontra elterrorisme, l’explotació sexualde les dones i els nens, el tràfic dedrogues, el blanqueig de diner, la corrupcióo el crimorganitzat.
en: This reinforcement is aimed in particular at more effectively combatingterrorism, the sexual exploitation of women and children, illicit drugtrafficking, money laundering, corruption and organisedcrime.

source: Creació d’una Fiscalia Europea
en: Creation of a European Public Prosecutor's Office

source: La creació d’una Fiscalia Europea permet de lluitar millor contra ladelinqüència internacional.
en: This will help to combat international crime more effectively.

source: Reforçament imillor control d’Europol
en: Reinforcement andcloser scrutiny of Europol

source: Les policies europeescooperen dins una estructura anomenada Europol.
en: European police authoritiescooperate within a structure known as Europol.

source: L'àmbit d'actuació d’Europol es pot ampliar, per exemple, ales investigacionso activitats operatives conjuntes.
en: Europol’s field of actionmay be extendedto cover, forexample, joint investigationsorjoint operational actions.

source: A més, Europolestà sotmès al control del Parlament Europeu, dels parlaments estatalsi del Tribunal de Justícia de la Unió Europea.
en: Europol isalso subject to scrutinyby the European Parliament, national parliamentsand the Court of Justice.

source: «Una política regionalbasada en la solidaritati al servei del ciutadà»
en: “A regionalpolicy based on solidarityand serving the citizen”

source: Per què una política de cohesió?
en: Why a cohesion policy?

source: La Unió Europea és una de les zones d’activitat econòmica méspròsperes del món.
en: The European Union is one of the most prosperous economic areas inthe world.

source: Hi ha, però, grans disparitatsen el seu territori, nonomés solament entre els seus Estats, sinó també i sobretot entre lesseves 250 regions.
en: Nevertheless, wide disparitiesexist within its borders, notonly between Member States but also, and above all, between its 250 or so regions.

source: Dit d’una altra manera, en relació amb el seu nivell de vida, no tots elseuropeustenen els mateixos avantatgesi les mateixes possibilitatsd'èxit davant els reptes de la globalització.
en: What this means is that, when it comes to meeting the challenges ofglobalisation, not all Europeanshave the same advantagesand thesame chances of success. A lot depends on where they live.

source: Això és el que tracta decorregirla política de cohesió europea, encara que els operadorseconòmics i les autoritats estatals i regionals són els que hand’impulsar i liderar l’accés a l’ocupació, la competitivitat de lesempreses i la inversió en tecnologia.
en: It is thisthat the European cohesion policyis trying to correct, even thoughaccess to employment, competitiveness of enterprises and investmentin technologies are all primarily matters for the economic operators andthe national and regional authorities.

source: Per a què serveix aquesta política?
en: What is the policy used for?

source: La política regional és l’expressió concreta de la solidaritateuropea, ides de 1989 no ha parat d’evolucionar.
en: Regional policy is the concrete expression of European solidarityandhas been developing steadily since 1989.

source: Gràcies a aquesta política, unapart de les contribucionsdels Estats membres de la Unió al pressuposteuropeu es transfereix a les regions i les categories socials desvalgudes.Per al període 2000-2006, aquestes transferències representen unatercera partdel pressupost comunitari, és a dir,213.000 milionsd'euros.
en: Through it, a proportion of the Member States’ contributionsto the Community budget is transferredto disadvantagedregions and disadvantaged social categories. Over the period 2000-2006these transfers will represent a thirdof the Community budget, or 213 billion euro.

source: Aquesta important quantitat de diners serveix sobretot per ajudar lesregionsdesafavoridesa recuperar el retardque presenta el seudesenvolupament.
en: This substantial sum of money is chiefly used to help regions laggingbehindin their development to catch upwith the rest of the Community.But it is also used to support the economic and social conversionofcertain difficult areas, the modernisationof training systems and thepromotion of employment.

source: La resta d’aquest pressupost, però, permet finançarla reconversió econòmica i social de determinades zones ambdificultats, la modernitzaciódels sistemes formatius i la promoció del’ocupació, sense oblidar les iniciatives més específiques de la Unió Europea en favor de lacooperació entre regions, eldesenvolupamentsostenible de les ciutats i els barris en crisi, el desenvolupament ruralo la lluita contra les discriminacions.
en: And some is also used to support specific EUinitiatives aimed at promoting promote cooperation between regions,the sustainable developmentof cities and urban neighbourhoods incrisis, rural developmentor the fight against discrimination.

source: Com funciona aquesta política?
en: How does the policy work?

source: No és Brussel·les qui decideix com s’han d'utilitzar els fonsde lapolítica de cohesió.
en: It is not “Brussels” that decides how the cohesionpolicy fundsshouldbe used.

source: Són les regionso els Estatsels que avaluendemanera precisa i sobre el terreny les diverses necessitats.
en: Needs are precisely evaluatedon the ground, by theindividual regionsor countries.

source: La sevaexecució, doncs, es realitza de forma descentralitzada.
en: Implementationis therefore decentralised.

source: De totamanera, el marc generalen el qual s’han d’utilitzar els fons estàsubjecte a escala europeaa unes estrictes condicions com, perexemple, un desenvolupament respectuós del medi ambient i queafavoreixi la igualtat d’oportunitats.
en: However, the EU establishes the general frameworkwithinwhich the funds must be used, with strict conditions applying, e.g. development schemes must be environmentally friendly, or mustpromote equal opportunities.

source: Així doncs, el paper de la Unió Europea no es limita únicament a “aportardiners”.
en: The European Union's role is not therefore confined merely to “puttingup the cash”.

source: La seva política de cohesiópermet avaluar i destacar sobre elterreny les prioritats definides a escala de la Unió perquè pugui ser alhorasolidàriai competitiva(ocupació, desenvolupament sostenible, societatde la informació, recerca, serveis d’interès econòmic general, etc.).
en: Thanks to its cohesionpolicy, the priorities decided uponat EU level to enable the Union to act in a spirit of solidaritywhile at the same time being competitive(employment, sustainabledevelopment, the information society, services of general economicinterest, etc) can be put into practice on the ground.

source: Lapolítica de cohesió és, per tant, el complement indispensable del granmercat europeu i de la Unió Econòmica i Monetària.
en: The cohesionpolicy is thus an indispensable complementto the single Europeanmarket and to economic and monetary union.

source: De totes formes, independentment del tipus d’intervenció, lesajudes europees no substitueixen les ajudes estatals sinó que lescompleten.
en: Note, though, that whatever the type of operation involved, EU aid doesnot replace national aid but supplementsit.

source: La idea és oferir un “cop de mà”d’Europa a uns bonsprojectesnacionals que altrament no podrien realitzar-se.
en: The idea is that the Union‘lends a hand’ to good projectswhich might not otherwise take shape.

source: I la Constitució Europea?
en: And the European Constitution?

source: Consolida la política regional europea,una política basada en lasolidaritat i propera als ciutadans.
en: It consolidates Europe's regional policy, a policy based on solidarityand closeness to the citizen.

source: Promou la “cohesió econòmica,social i territorial i la solidaritat entre els Estats membres”.
en: It promotes“economic, social andterritorial cohesion and solidarity among Member States”.

source: Desd’ara, és un objectiu fonamental de la Unió Europea.
en: Fromnow on, this is a fundamental objective of the European Union.

source: Comporta que, adiferència del que succeïa anteriorment,totes les regionsdesafavorides o amb dificultats poden beneficiar-se de la solidaritatdels Estats membres i sobretot de les ajudes europees.
en: Itsignifies that the benefits of EU solidarity, and in particular of EUfinancial assistance, are now available to alldisadvantaged regionsorregions in difficulty, which was not the case in the past.
